export let titleData = {
    newsBd : '쩰리 소식',
    meet : '모임',
    meetNotice : '공고',
    hotBd : '핫딜',
    freeBd : '자유게시판',
    volunteerBd : '봉사',
    dogBd : '멍이 게시판',
    catBd : '냥이 게시판',
    allBd : '모두 게시판',
    login : '로그인',
    sign : '회원가입',
    map : '지도',
    profile : '프로필'
};

export let field = {
    division : ['카페 / 음식점', '호텔 / 캠핑장', '산책 / 활동', '공부', '쇼핑', '건강 / 병원', '커플 / 소개팅'],
    region : ['서울', '경기 / 동부', '경기 / 서부', '경기 / 남부', '경기 / 북부', '인천', '충청북도', '충청남도', '세종 / 대전', '강원도', '전라북도', '전라남도', '광주', '경상북도', '경상남도', '대구', '부산 / 울산', '제주도' ],
    subTitle : ['선택안함', '일상', '자랑', '연애', '운동', '교육', '사건', '토론']
};


